brew 'ripgrep'
brew 'dos2unix'
brew 'fd'
brew 'git'
brew 'htop'
brew 'maven'
brew 'midnight-commander'
brew 'neovim'
brew 'nnn'
brew 'python3'
brew 'ranger'
brew 'sbt'
brew 'tig'
brew 'vim'
brew 'wget'
